/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"适用于 10.6 的 iChat 偏好设置。";

"SkipFirstTimeUser.pfm_title" =					"停用 iChat 首次使用窗口";
"SkipFirstTimeUser.pfm_description" =			"设定为 true 以停用初始帐户设置窗口。";

